Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: In questo quadro e con questo spirito dell'‘Italia che si muove' è stata altresì esposta una motocicletta ‘Beta RR 430' della casa fiorentina Beta Motor, con la quale Oriol Mena ha vinto il campionato spagnolo ‘enduro' lo scorso anno.
es: En este marco y con este espíritu de una 'Italia que se mueve', fue también expuesta una moto 'Beta RR 430' de la casa florentina Beta Motor, con la que el año pasado Oriol Mena ganó el campeonato español 'enduro'.

source: PRESENTAZIONE DEL RAPPORTO DI RESPONSABILITÀ SOCIALE D'IMPRESA DEL GRUPPO FERRERO
es: PRESENTACIÓN DEL INFORME DE RESPONSABILIDAD SOCIAL CORPORATIVA DEL GRUPO FERRERO

source: Giovedì 28 aprile l'Ambasciata d'Italia a Madrid ha ospitato la presentazione del rapporto di Responsabilità Sociale d'Impresa del Gruppo Ferrero che quest'anno era dedicata alle materie prime e alle pratiche agricole sostenibili utilizzate da Ferrero.
es: El jueves 28 de abril la Embajada de Italia en Madrid acogió la presentación del informe de Responsabilidad Social Corporativa del grupo Ferrero que en esta ocasión estuvo centrada en las materias primas y las prácticas agrícolas sostenibles que utiliza Ferrero.

source: Dopo il saluto introduttivo dell'Ambasciatore Stefano Sannino, sono intervenuti Roberto Torri (Direttore delle Relazioni Istituzionali di Ferrero Ibérica), Aldo Cristiano (Ferrero Global Procurement Sustainability Sourcing Programme Director) e Stefania Agnello (Quality Raw Materials Manager).
es: Tras el saludo de bienvenida del Embajador Stefano Sannino, intervinieron Roberto Torri (director de Relaciones institucionales Ferrero Ibérica), Aldo Cristiano (Ferrero Global Procurement Sustainability Sourcing Programme Director) y Stefania Agnello (Quality Raw Materials Manager).

source: FESTIVAL DEL CINEMA ITALIANO DI MADRID 2015
es: FESTIVAL DEL CINE ITALIANO DE MADRID 2015

source: Si è svolta dal 26 novembre al 3 dicembre l'8ª edizione del Festival del Cinema Italiano di Madrid .
es: Se celebró del 26 de noviembre al 3 de dicembre la 8ª edición del Festival del Cine Italiano de Madrid .

source: Giovedì 26 novembre il Festival del Cinema Italiano di Madrid è stato inaugurato presso l'Istituto Italiano di Cultura con una gala nel corso della quale l'Ambasciatore Pietro Sebastiani ha consegnato il Premio alla Carriera alla regista Francesca Archibugi.
es: La directora de cine Francesca Archibugi recibe el Premio a toda una Carrera de parte del Embajador Pietro Sebastiani a la presencia de la Directora del IIC, Laura Pugno.

source: L'Ambasciata d'Italia ha organizzato lo scorso venerdì 7 novembre il Convegno dal titolo "De Gasperi y la Patria Europa.
es: La Embajada de Italia organizó el pasado viernes 7 de noviembre el simposio titulado "De Gasperi y la Patria Europa.

source: Pasado, presente y futuro del proyecto europeo en el 60 aniversario del fallecimiento de uno de los padres fundadores”.
es: Pasado, presente y futuro del proyecto europeo en el 60º aniversario del fallecimiento de uno de los padres fundadores”.

source: Realizzato nel quadro delle attività del Semestre di Presidenza italiano dell'Unione Europea, in collaborazione con il Real Instituto Elcano e la Fondazione De Gasperi , l'evento si prefiggeva di commemorare la figura dell'eminente statista italiano, Alcide De Gasperi, a sessant'anni dalla sua scomparsa.
es: Realizado en el marco de las actividades del Semestre italiano de Presidencia de la Unión Europea y en colaboración con el Real Instituto Elcano y la Fundación De Gasperi , el acto se proponía conmemorar la figura del eminente estatista italiano Alcide De Gasperi 60 años después de su muerte.

source: L'Ambasciatore Pietro Sebastiani ha dato il benvenuto agli invitati, portando il caloroso saluto e gli auguri del Presidente Napolitano e ha introdotto i lavori, suddivisi in due sessioni tematiche: "Retos para un nuevo impulso al proceso de integración" e "El legado de Alcide De Gasperi para la Europa del futuro".
es: El Embajador Pietro Sebastiani dio la bienvenida a los invitados, transmitiéndoles el caluroso saludo y los mejores augurios del Presidente Napolitano, e inauguró los actos, subdivididos en dos sesiones temáticas: "Retos para un nuevo impulso al proceso de integración" y "El legado de Alcide De Gasperi para la Europa del futuro".

source: Tra i relatori intervenuti al Convegno, si segnalano il Ministro dell'Interno e Presidente della Fondazione De Gasperi, On. Angelino Alfano, il Presidente della Commissione Esteri del Senato italiano, Sen. Pierferdinando Casini, l'ex Presidente del Parlamento Europeo Enrique Baron Crespo, l'ex Ministro degli Esteri Marcelino Oreja, oltre ad eminenti storici italiani e spagnoli.
es: Entre los ponentes que intervinieron en el simposio destacan el Ministro del Interior y Presidente de la Fundación De Gasperi, el honorable Angelino Alfano, el Presidente de la Comisión de Exteriores del Senado italiano, el senador Pierferdinando Casini, el ex Presidente del Parlamento Europeo Enrique Barón Crespo y el ex Ministro de Asuntos Exteriores Marcelino Oreja, además de eminentes historiadores italianos y españoles.

source: L'evento si è svolto nella cornice dell' Istituto Italiano di Cultura di Madrid , alla presenza di un foltissimo pubblico composto da importanti personalità politiche e istituzionali, rappresentanti del mondo accademico, docenti e alunni della Scuola Italiana di Madrid.
es: El acto se celebró en el marco del Instituto Italiano de Cultura de Madrid , en presencia de un numeroso público compuesto por importantes personalidades políticas e institucionales, representantes del mundo académico, docentes y alumnos de la Escuela Italiana de Madrid.

source: Il saluto dell'Ambasciatore Pietro Sebastiani
es: El saludo del Embajador Pietro Sebastiani

source: La prima sessione dei lavori
es: La primera sesión de trabajo

source: L'Ambasciatore Pietro Sebastiani e il Ministro dell'Interno e Presidente della Fondazione De Gasperi, Angelino Alfano
es: El Embajador Pietro Sebastiani y el Ministro del Interior y Presidente de la Fundación De Gasperi, Angelino Alfano

source: La seconda sessione dei lavori
es: La segunda sesión de trabajo

source: L'intervento del Direttore del Real Instituto Elcano, Charles Powell
es: La intervención del Director del Real Instituto Elcano, Charles Powell

source: CONFERENZA STAMPA DI PRESENTAZIONE 85ª EDIZIONE DI PITTI
es: CONFERENCIA DE PRESENTACIÓN A LA PRENSA DE LA 85 EDICIÓN DE PITTI

source: I lavori sono stati aperti da un breve saluto da parte dell'Ambasciatore, Pietro Sebastiani, e del Direttore dell'Ufficio ICE di Madrid, Marco Verna, e sono proseguiti con gli interventi del Direttore di Pitti Immagine, Vincenzo Franco, che ha presentato l'ottantacinquesima edizione della manifestazione, e dalla Coordinatrice degli eventi spaciali di Pitti, Francesca Tacconi, che ha illustrato tutte le iniziative collaterali previste per giugno, nell'anno che celebra il 60esimo anniversario del CFMI - Centro Firenze per la Moda Italiana.
es: El acto se abrió con un breve saludo por parte del Embajador, Pietro Sebastiani, y del Director de la agencia ICE de Madrid, Marco Verna, y continuaron con las intervenciones del Director de Pitti Immagine, Vincenzo Franco, que presentó la 85 edición de la manifestación y de la coordinadora de los eventos especiales de Pitti, Francesca Tacconi, que ha explicado todas las iniciativas colaterales previstas para junio en el año que celebra el 60 aniversario del CFMI - Centro Firenze per la Moda Italiana.

source: Il programma completo della manifestazione è consultabile su http://www.pittimmagine.com
es: El programa completo de Pitti se encuentra en el sitio web http://www.pittimmagine.com

source: Un momento del saluto dell'Ambasciatore Sebastiani
es: Un momento del saludo del Embajador Sebastiani

source: Lunedì 2 dicembre Franco Frattini, attualmente Presidente della Società italiana per l'organizzazione internazionale ( Sioi ) e già Ministro degli Esteri del Governo italiano e Vice Presidente della Commissione Europea, ha realizzato una missione a Madrid per una serie di incontri con personalità del Governo spagnolo.
es: El lunes 2 de diciembre Franco Frattini, actualmente Presidente de la Sociedad Italiana para la organización internacional ( Sioi ) y antiguo Ministro de Asuntos Exteriores del Gobierno italiano y Vicepresidente de la Comisión Europea, realizó una misión a Madrid para una serie de encuentros con representantes del Gobierno español.

source: Egli ha avuto colloqui con il Ministro degli Affari Esteri, José Manuel García-Margallo e con il Ministro della Difesa, Pedro Morenés nel corso dei quali sono stati affrontati temi dell'attualità internazionale, con particolare riguardo all'attuale momento politico-economico vissuto dall'Unione Europea, il futuro della NATO, e il ruolo dell'Unione per il Mediterraneo.
es: Èl mantuvo coloquios con el Ministro de Asuntos Exteriores, José Manuel García-Margallo y con el Ministro de Defensa, Pedro Morenés, en cuyo transcurso se abordadaron temas de la actualidad internacional con especial interés por el actual momento político-económico que está viviendo la Unión Europea, el futuro de la OTAN y el papel de la Unión por el Mediterráneo.

source: In mattinata il Presidente Frattini è intervenuto ad un incontro organizzato in suo onore dal Real Instituto Elcano (uno dei principali “think tank” spagnoli nel campo degli studi internazionali e strategici) sul tema dimensione mediterranea della sicurezza euro-atlantica, alla presenza di illustri accademici, esperti del settore, alti funzionari degli Esteri e della Difesa, nonché esponenti del mondo dei media e della società civile spagnola.
es: Por la mañana el Presidente Frattini participó en un encuentro organizado en su honor por el Real Instituto Elcano (uno de los principales "think tank" españoles en el ámbito de los estudios internacionales y estratégicos) sobre tema "Dimensione mediterranea della sicurezza euro-atlantica"con la presencia de ilustres académicos, espertos del sector, altos diplomáticos de Exteriores y de Defensa así como representantes del mundo de la comunicación y de la sociedad civil española.

source: Franco Frattini e José Manuel García-Margallo - Foto MAEC © Jorge Fernández
es: Franco Frattini y José Manuel García-Margallo - Foto MAEC © Jorge Fernández

source: SCENARIO VISITA:
es: ESCENARIO VISITA:

source: INCONTRO "ITALIA ED EUROPA: LE NUOVE SFIDE" PRESSO IL REAL INSTITUTO ELCANO
es: ENCUENTRO "ITALIA Y EUROPA: LOS NUEVOS DESAFÍOS" EN EL REAL INSTITUTO ELCANO

source: L'Ambasciatore d'Italia Stefano Sannino ha partecipato, giovedì 10 novembre, ad uno dei “desayunos” del Real Instituto Elcano, noto think tank spagnolo di studi strategici ed internazionali.
es: El Embajador de Italia, Stefano Sannino, participó el jueves 10 de noviembre, a un encuentro-desayuno del Real Instituto Elcano, conocido think tank spagnolo de estufios estratégicos e internacionales.

source: L'Ambasciatore ha dibattuto sul tema “Italia ed Europa: le nuove sfide” in una sessione particolarmente vivace, alla quale hanno partecipato, oltre al Direttore Charles Powell, diversi ricercatori dell'Istituto, accademici e rappresentanti del mondo imprenditoriale.
es: El Embajador intervino sobre el tema "Italia y Europa: los nuevos desafíos" en un sesión de trabajo muy viva en la que, además del Director Charles Powell, participaron varios investigadores del Instituto, académicos y representantes del mundo empresarial.

source: LA DIREZIONE GENERALE PER LE BIBLIOTECHE, GLI ISTITUTI CULTURALI ED IL DIRITTO D'AUTORE DEL MINISTERO PER I BENI E LE ATTIVITÀ CULTURALI HA INDETTO I PREMI NAZIONALI ALLA TRADUZIONE PER L'ANNO 2014
es: LA DIRECCIÓN GENERAL DE BIBLIOTECAS, INSTITUTOS CULTURALES Y DERECHOS DE AUTOR DEL MINISTERIO DE LOS BIENES Y LAS ACTIVIDES CULTURALES ITALIANO CONVOCA LOS PREMIOS NACIONALES DE TRADUCCIÓN 2014

source: MODALITÀ DI PRESENTAZIONE DELLE DOMANDE DI PREMIO -
es: MODALIDADES DE PRESENTACIÓN DE LAS SOLICITUDES -

source: I Premi Nazionali alla Traduzione sono articolati in quattro premi da conferire, ciascuno, quale riconoscimento di superiore merito nell'attività svolta, rispettivamente a:
es: Los Premios Nacionales de Traducción se concretan en cuatro premios a entregar, como reconocimiento de gran mérito en la actividad desempeñada, respectivamente a:

source: - un traduttore in lingua italiana di una o più opere da altra lingua classica o moderna o dialetto;
es: - un traductor de lengua italiana de una o varias obras en otra lengua clásica o moderna o en un dialecto;

source: - un traduttore in lingua straniera di una o più opere in italiano o in dialetto;
es: - un traductor de lengua extranjera de una o varias obras en italiano o en un dialecto;

source: - un editore straniero per opere in lingua italiana o in dialetto tradotte in altre lingue.
es: - un editor extranjero de obras en lengua italiana o en dialecto traducidas a otras lenguas.

source: Le istruzioni operative per la presentazione delle domande di partecipazione si trovano sul sito
es: Las instrucciones operativas para la presentación de las solicitudes de participación se encuentran en la página

source: L'AMBASCIATORE PIETRO SEBASTIANI IN VISITA A TENERIFE
es: EL EMBAJADOR DE ITALIA, PIETRO SEBASTIANI, VISITA TENERIFE

source: Lunedì 9 novembre ha incontrato il Sindaco di Santa Cruz de Tenerife, José Manuel Bermúdez.
es: El lunes 9 de noviembre fue recibido por el alcalde de Santa Cruz de Tenerife, José Manuel Bermúdez.

source: Nel corso dell'incontro, l'Ambasciatore Sebastiani, accompagnato dal Console Onorario Silvio Pelizzolo, ha firmato il libro d'onore del Comune di Santa Cruz ed ha ricevuto, quale regalo protocollare, una metopa con lo scudo della città lavorato in bronzo.
es: Durante el encuentro, el Embajador Sebastiani, acompañado por el Cónsul honorario Silvio Pelizzolo, firmó el libro de honor del Ayuntamiento de Santa Cruz, y recibió, a modo de regalo protocolar, una métopa con el escudo de la ciudad labrado en bronce.

source: Nel pomeriggio l'Ambasciatore Sebastiani ha presieduto l'atto di celebrazione della firma dell'accordo di collaborazione tra la Camera di Commercio locale e la Camera di Commercio Italiana per la Spagna.
es: Por la tarde, el Embajador Sebastiani presidió el acto de celebración de la firma del acuerdo de colaboración entre la Cámara de Comercio local y la Cámara de Comercio Italiana en España.

source: L'accordo è stato firmato dal presidente della CCIS, Marco Pizzi, ed il vicepresidente della Cámara de Comercio Oficial de Santa Cruz de Tenerife, Arturo Escuder.
es: El acuerdo ha sido suscrito por el presidente de la CCIS, Marco Pizzi, y el vicepresidente de la Cámara de Comercio Oficial de Santa Cruz de Tenerife, Arturo Escuder.

source: Alla cerimonia hanno preso parte anche il presidente del Consorzio ZEC - Zona Especial Canaria, Beatriz Barrera Vera, il Consigliere del Cabildo di Tenerife con delega speciale per gli Affari Esteri, Carmen Delia Herrera Priano, il Segretario Generale della CCIS, Giovanni Aricò, e l'Amministratore Delegato di PROEXCA, Pablo Martín Carbajal González.
es: También participaron en la ceremonia la presidenta del Consorcio ZEC - Zona Especial Canaria, Beatriz Barrera Vera, la concejala del Cabildo de Tenerife con poder especial para los Asuntos Exteriores, Carmen Delia Herrera Priano, el Secretario General de la CCIS, Giovanni Aricò, y el Administrador Delegado de PROEXCA, Pablo Martín Carbajal González.

source: L'incontro con il Sindaco di Tenerife
es: En la Cámara de Comercio de Tenerife

source: Alla Camera di Commercio di Tenerife
es: En el Observatorio Astronómico del Teide

source: INIZIATIVA PROMOZIONALE DELLA MODA ALL'AMBASCIATA D'ITALIA
es: INICIATIVA DE PROMOCIÓN DE LA MODA EN LA EMBAJADA DE ITALIA

source: Nel quadro delle attività promozionali della moda, settore in continua crescita malgrado la perdurante crisi economica (le grandi griffes italiane stanno espandendo la loro presenza con l'apertura di nuove boutique), l'Ambasciata d'Italia ha ospitato il 26 giugno 2012 una serata di gala per celebrare il decimo anniversario della rivista Glamour .
es: En el marco de las actividades promocionales de la moda, sector en continuo crecimiento a pesar de la persistente crisis económica (las grandes firmas italianas se están expandiendo con la apertura de nuevas boutiques), la Embajada de Italia acogió el 26 de junio una velada de gala para celebrar el décimo aniversario de la revista Glamour .

source: Veduta d'insieme degli ospiti al ricevimento
es: Vista del conjunto de los invitados a la recepción

source: L'Ambasciatore Leonardo Visconti di Modrone con l'attrice Inés Sastre, ospite d'onore
es: El Embajador Leonardo Visconti di Modrone con la actriz Inés Sastre, invitada de honor

source: Foto dei premiati dalla Rivista Glamour assieme all'Ambasciatore d'Italia.
es: Foto de los premiados por la Revista Glamour junto con el Embajador de Italia

source: In alto da sinistra: Eugenia Silva, Lily Donaldson, Giles Deacon, Poppy Delevigne, Alicia Parro, Luis Medina, Verónica Blume, Nieves Álvarez, l'Ambasciatore Leonardo Visconti di Modrone e Martina Klein.
es: Arriba desde la izquierda: Eugenia Silva, Lily Donaldson, Giles Deacon, Poppy Delevigne, Alicia Parro, Luis Medina, Verónica Blume, Nieves Álvarez, el Embajador Leonardo Visconti di Modrone y Martina Klein.

source: Sotto da sinistra: Petra Nemcova, Jason Lewis, Inés Sastre, Judith Mascó y Vanessa Lorenzo.
es: Abajo desde la izquierda: Petra Nemcova, Jason Lewis, Inés Sastre, Judith Mascó y Vanessa Lorenzo.

source: Foto cortesemente ceduta dalla rivista Glamour: © Leticia Díaz, Dolores Santillana y Luis Spinola
es: Foto cedida por la Revista Glamour: © Leticia Díaz, Dolores Santillana y Luis Spinola

source: L'AMBASCIATORE SANNINO VISITA IL SENATO SPAGNOLO
es: EL EMBAJADOR SANNINO VISITA EL SENADO ESPAÑOL

source: Nell'ambito delle attività istituzionali, lunedì 11 aprile l'Ambasciatore d'Italia, Stefano Sannino, è stato ricevuto dal Presidente del Senato, Pío García-Escudero.
es: En el marco de las actividades institucionales, el lunes 11 de abril, el Embajador de Italia, Stefano Sannino, fue recibido por el Presidente del Senado, Pío García-Escudero.

source: Dopo la firma del Libro d'Onore e lo scambio di doni, l'Ambasciatore ed il Presidente si sono intrattenuti per un breve colloquio, cui ha fatto seguito una visita dell'ala storica del Palazzo del Senato.
es: Tras la firma del Libro de Honor y el intercambio de presentes, el Embajador y el Presidente han mantenido un breve coloquio y, a continuación, han realizado una visita del ala histórica del Palacio del Senado.

source: "GIORNATA DELLA MEMORIA" ALLA SCUOLA STATALE ITALIANA DI MADRID
es: "DÍA DE LA MEMORIA" EN LA ESCUELA ESTATAL ITALIANA DE MADRID

source: In occasione della Giornata della Memoria il 27 gennaio, tutti gli studenti della Scuola Statale Italiana di Madrid sono stati coinvolti in diverse attività volte a conoscere e non dimenticare le vicende legate allo sterminio ed alle persecuzioni del popolo ebraico e dei deportati militari e politici italiani nei campi nazisti.
es: Con ocasión del Día de la Memoria del 27 de enero, todos los alumnos de la Escuela Estatal Italiana de Madrid han participado en diversas actividades dirigidas a conocer y no olvidar los acontecimientos ligados al exterminio y a la persecución del pueblo hebreo y de los deportados militares y políticos italianos de los campos nazis.

source: Qui di seguito, si rimanda al messaggio della Ministro Bonino che ha voluto esprimere oggi alla Comunità Ebraica il proprio sentimento di forte vicinanza e partecipazione nella commemorazione delle vittime della Shoah
es: Con el siguiente enlace se remite al mensaje de la Ministra Bonino, que hoy ha querido expresar a la Comunidad Hebrea su sentimiento de fuerte cercanía y participación en la conmemoración de las víctimas de la Shoah.

source: Le Celebrazioni della Festa Nazionale all'Ambasciata d'Italia a Madrid hanno offerto quest'anno un'importante vetrina all' EXPO Milano 2015 , che è stata valorizzata dalla partecipazione della Presidente di Expo, Diana Bracco, e di Piero Fassino Sindaco di Torino, città che sarà sede di importanti eventi EXPO (EXPO/EXTO).
es: La Celebración de la Fiesta Nacional en la Embajada de Italia de Madrid ha ofrecido este año un importante escaparate para la EXPO 2015 de Milán , escaparate que se ha visto revalorizado por la participación de la Presidenta de la EXPO, Diana Bracco, y de Piero Fassino, Alcalde de Turín, ciudad que será la sede de importantes eventos de la EXPO (EXPO/EXTO).

source: Nella cornice dei giardini dell'Ambasciata, lunedì 2 giugno, proiezioni su vari monitor e materiale informativo e divulgativo hanno testimoniato l'impegno dell'Italia per rendere EXPO occasione di dialogo globale sui temi della nutrizione e della sostenibilità alimentare del Pianeta ed hanno valorizzato l'impegno di Torino anche con dinamici videoclip.
es: En el marco de los jardines de la Embajada, el lunes 2 de junio, una serie de proyecciones multipantalla y de material informativo y divulgativo dieron testimonio del compromiso de Italia por hacer de la EXPO una ocasión de diálogo global sobre los temas de la nutrición y de la sostenibilidad alimentaria del planeta, y revalorizaron el compromiso de Turín también con dinámicos videoclips.

source: Da sinistra: Il Sindaco di Torino, Piero Fassino, la Presidente di Expo Milano 2015, Diana Bracco, e l'Ambasciatore d'Italia Pietro Sebastiani
es: Desde la izquierda: el Alcalde de Turín, Piero Fassino, la Presidenta de Expo Milano 2015, Diana Bracco, y el Embajador de Italia Pietro Sebastiani

source: La città di Torino è stata d'altra parte la protagonista della Festa della Repubblica nei vari eventi che si sono svolti a Madrid.
es: La ciudad de Turín ha sido, por otra parte, la protagonista de la Fiesta de la República en los múltiples actos celebrados en Madrid.

source: Il Sindaco Piero Fassino è intervenuto nel corso della cerimonia in Ambasciata e il ricevimento è stato all'insegna dei sapori e dei gusti subalpini, con assortiti vini offerti dal consorzio d'Asti e dalle cantine Damilano e Dogliani nonché con prodotti del territorio piemontese.
es: El Alcalde Piero Fassino tuvo una intervención durante la ceremonia en la Embajada y la recepción se celebró al calor de los sabores y de los gustos subalpinos, con una surtida oferta de vinos del consorcio de Asti y de las bodegas Damilano y Dogliani, además de con productos del territorio piamontés.

source: Al ricevimento in Ambasciata si è affiancato anche PASSIONE ITALIA 2014, kermesse organizzata dalla Camera di Commercio Italiana in Spagna il 31 maggio e 1 giugno, nei grandi spazi antistanti la Cancelleria Consolare (Palazzo di Santa Coloma) e la Scuola statale Italiana, in collaborazione con l'Ambasciata e le altre istituzioni italiane.
es: A la recepción de la Embajada se unió también PASSIONE ITALIA 2014, kermés organizada por la Cámara de Comercio e Industria de Italia en España los días 31 de mayo y 1 de junio, en los grandes espacios de delante de la Cancillería Consular (Palacio de Santa Coloma) y de la Escuela Estatal Italiana, y en colaboración con la Embajada y con las demás instituciones italianas.

source: PASSIONE ITALIA 2014 ha organizzato una festa aperta a tutti i connazionali ed ai cittadini di Madrid.
es: PASSIONE ITALIA 2014 organizó una fiesta abierta a todos los compatriotas y a los ciudadanos de Madrid.
